<?php
$ar_data = [
	'img' => [
		1 => 'AgADAgADbKoxGwHOoUu9LTCiTk18HZCYOQ8ABI_GrfFTSHGewhoBAAEC', 
		2 => 'AgADAgADa6kxGxkEIUjVnJqW0UGxi3lG8w4ABK3kBwAB5zWFLT4MBAABAg',
		3 => 'AgADAgADbKkxGxkEIUjEGQ18vPDT0YQC9Q4ABJLuKZV2lDiBYhYCAAEC',
		4 => 'AgADAgADbakxGxkEIUitdS0BQM7tD81G8w4ABOjlT3f_tJnbAQoEAAEC'
	],
	'gif' => [
		1 => 'CgADAgAD8wIAAh-lAAFIj5NC4yMf2UkC',
		2 => 'CgADAgAD-QEAAgHOoUuRaQpvDYayQwI',
		3 => 'CgADAgAD8QIAAh-lAAFIzSofmeK8TfcC',
		4 => 'CgADAgAD8AIAAh-lAAFIoqTNsl67wl4C',
		5 => 'CgADAgAD7wIAAh-lAAFIgLQc4jAgHacC',
		6 => 'CgADAgAD7gIAAh-lAAFI4tla1gzBW2kC',
		7 => 'CgADAgAD7QIAAh-lAAFI9xHTB8p8yS8C'
	],
	'joke' => [
		1 => 'Назвал свою кошку Температурой... Теперь если зовут куда-то, а идти не хочется, то говорю: "Не могу, валяюсь с Температурой..."',
		2 => 'Собак, которые ищут наркотики, нужно наряжать в костюмы единорогов. Многие будут палиться уже от одного их вида.',
		3 => 'Хомячок заранее готовится к зиме, чем выгодно отличается от коммунальщиков.',
		4 => "- Чем отличается стопка глаженого белья от стопки неглаженого?\n- На стопке глаженого отдыхает кот.",
		5 => " Вот скажи мне, если чёрный кот перешёл дорогу туда и обратно, что это значит? Он удвоил наказание или отменил своё решение?\n- Кот скалярный или векторный? Если скалярный, то удвоил, если векторный, то отменил.",
		6 => 'Драгоценны первые пятнадцать секунд тисканья кота, когда сам кот уже проснулся, а его воля к свободе еще нет.',
		7 => 'У меня дома живут кот и собака. Каждый раз когда в гости приходит кто-то новый и спрашивает не кусается ли собака, я отвечаю нет. Наивные, они не знают, что у меня кусается кот.',
		8 => 'Кошка - идеальный предмет быта. У нее даже функция самоупаковки в тару предусмотрена в базовой комплектации.'
	]
];